{'guid': '0a6e6cc6-5ffc-482e-a1bb-0d2f75dd740b', 'title': '【三界】13', 'content': '<!DOCTYPE en-note SYSTEM "http://xml.evernote.com/pub/enml2.dtd"><en-note><div>半月后。</div><div><br /></div><div>深夜。小教会的夜，静悄悄。时而有风，刮过大树，沙沙作响。</div><div><br /></div><div>张景然的右手刚刚恢复，这两天也不出去了，总窝在家里画画。突然，心好像抽动了一下。</div><div><br /></div><div>想到以前有一个人。好像，是个小姑娘。童音当中，带着些老成，稳重。也是个晚上，小姑娘好像被风吹着了，声音还带着点沙哑，不知道给自己递什么东西，一样接着一样，都是给自己的。</div><div><br /></div><div>难道我在人间的时候，这么讨人喜欢？他们都说，詹姆斯天使，个头矮，皮肤白里透黄，也不知道下面行不行。可要是这回忆是真的，说不定我张景然在人间的时候，恐怕还是个人见人爱的小男孩呢。皮肤黄，那是那些乡巴佬没见过黄种人，又不敢说圣弗朗哥大人的坏话，全冲着自己来了！</div><div><br /></div><div>可有人喜欢自己。哪怕是十多年前，哪怕是个模糊了的声音。张景然想到此，心里没来由的温暖起来。天上四季如春，但就是暖不住张景然的心。张景然想抓住那个声音，那个带着温度的声音。</div><div><br /></div><div>就在此时，变数陡生！</div><div><br /></div><div>一大队人马闯进这教堂的偏院里，探照灯照的比白天还亮。张景然这次多长了心眼，先把中南海领的红披风披上，再走出门去，以免被认作贼人。</div><div><br /></div><div>老张喜欢在昏暗的灯光下作画，好聚焦细节。这下出去一时间眼前一白，视线模糊了片刻，才看到了那来人军服上三个十字架。一个月前护送自己来的，除了不日前已回中南海的几个教士，还有一队特勤兵，身上也是这个军衔。原来这边不止宪兵队，中央的特勤队也来了。</div><div><br /></div><div>那特勤警官一眼就认出了红袍的品级，愣了片刻，回禀到，“我们正在剿灭撒旦的仆从，一时惊扰大人，还请见谅。”</div><div><br /></div><div>一边让张景然躲至后方仓库之中。这个仓库据说七八年前被大火绕过，已经弃用多年。好便好在结构清晰，一目了然。确认其中安全之后，平素住在教会的人员，便都暂时撤向这边。</div><div><br /></div><div>~~~</div><div><br /></div><div>仓库一目了然，又有护卫，安全大概是安全了。但也就是因为这仓库宽广透风，冷风往衣服里窜。周光头和李牧师，年纪都稍有些大了，夜里这么一折腾，两人脸色都不好看。李牧师挑了个角落站着，自顾自低着头祈祷。周光头。在那边骂骂咧咧，又是跺脚，又是搓手。几个修女跟缓缓唱起了圣歌。</div><div><br /></div><div>于是在这晚上，在探照灯下，唱诗声从阴冷的仓库里升起。外头的搜查声，脚步声很快越过了仓库里几个人的声音，成为了这个热闹夜晚的主旋律。</div><div><br /></div><div>~~~</div><div><br /></div><div>敢于来这险恶的地方挂单，修女眼中的张教士，本就是个稀奇的存在。这下突然披出了中南发的披风，一时间，修女们无不是一边唱着圣歌，一边偷偷在想着这披风。</div><div><br /></div><div>李牧师看见那红披风，心里也是一惊。要死，韩乐山这次，恐怕有危险了。</div><div><br /></div><div>在这仓库之中等着的时候，特勤队专门送来了一把椅子给张景然。众人也粘了他的光，得了些热水面包什么的。周光头说冷，也得了一件军大衣。还是张景然开了口，让特勤队又搬了个暖炉，好让李牧师和修女们也取个暖。</div><div><br /></div><div> 回到偏院里，几十人的特勤队和宪兵队，把这边围了个水泄不通，搜了一阵，倒什么也没搜出。特勤队长不服气，报备上头，想要请法器来验。突然又想到了身份尊贵的张景然，心里琢磨着，这上头请法器，来来回回批文，估计也要几天。而张景然这红衣披风来历不简单，恐怕身份尊贵，难保也有几件法器可以借他一时之用。</div><div><br /></div><div>听说要降魔，张景然倒是来了兴致。他天使的身份，不要说外人无从知晓，其实本来也就是个摆设。唯有一项能力，是可检测，是否有地狱魔物存在。</div><div><br /></div><div>这项能力在天国自然没有用武之地，来到人间，难免有一些魔物，可离得太远了张竟然也感测不到。说起这项技术吧，也是要勤加练习才能有所精进的。可我们老张是出了名的不务正业，每天就知道写写画画。现在监测的范围恐怕也就是五米之内的距离。</div><div><br /></div><div>检测个偏院应该是没有问题，老张本想答应，可又转念一想，自己并没有什么法器，总不能和特勤队长说自己本身就是法器吧。犹豫了片刻，编出个借口来，说法器上头规定，不能随意示人。若是特勤围住了偏院，自己倒可以一试。</div><div><br /></div><div>~~~</div><div><br /></div><div>特勤队长担心这位主子的安危，说这魔物，容貌丑陋，力大无比，胆大凶邪，询问张景然可有护身之法。护身之法是没有的，老张基本是一个废柴天使。总不能说自己跑得还挺快？特勤队长也犹豫着该不该让老张出手。</div><div><br /></div><div>特勤队可能捉住了烧经元凶，说起来也是一桩大事。清晨的时候中南海回话，说将亲自派人前来捉凶。让特勤队不用担心法器的事情。</div><div><br /></div><div>想着中南海要派人来摘桃，特勤队长一点臭黑。突然想想烧经贼人倒从未伤害过人。所有负伤人员都是在追赶途中自己崴了脚撞了头，或许是这贼魔有什么限制，比如不能动刀动枪？这么想来，让那位红袍大人跑一趟大约也不至于危险。</div><div><br /></div><div>~~~~</div><div><br /></div><div>于是特勤队长来到仓库，汇报张景然，，如果上头亲自来，恐怕多有不便，所有教会人员，还得重新安排住处。</div><div><br /></div><div>张景然一听，想想自己好歹也是下凡的天使，怎么说也该做点正事，便揽了下来。谁知道在偏院里走了一圈，什么都没发现，张景然想着自己还要在水镇久待，不愿触动教会各人隐私，只好跟特勤队长摇头。</div><div><br /></div><div>~~~</div><div><br /></div><div>到了早晨，教会各人在宪兵队的保护之下，进屋取些日用物品，便要搬去镇外的大教会了。偏偏这宪兵队里没有女性，几个修女和李牧师，只得将自己衣服，随意放进打包箱，并不能细细整理。</div><div><br /></div><div>张景然东西不多，把日常衣物放进行李箱，拿了画笔画册便要走。突然他心中一动，感知到魔物好像在自己的画箱之中。刚想要报备特勤队长，突想到这教会，尔虞我斗甚是厉害，又仗着自己，必要之时，可以瞬移回天国，结束此下凡任务，不免托大。</div><div><br /></div><div>另外，画箱进了魔物，少不得要上交，自己的画恐怕不保，心念一起，便将这画箱，整理进了随身行李，打算自行处理此事。</div><div><br /></div><div>next\xa0<a href="https://www.evernote.com/l/AO-f_7tMprBPUrAbjcI_K9Mffnzx84FTk_0">https://www.evernote.com/l/AO-f_7tMprBPUrAbjcI_K9Mffnzx84FTk_0</a></div><div><br /></div></en-note>', 'created': 1584580356000, 'updated': 1584930784000, 'attributes': {'author': 'Leslie G', 'source': 'desktop.mac', 'shareDate': 1584580472000}}