{'guid': '5cb0898f-e76f-465d-90e8-3e960cfb03bb', 'title': '【乐山景然重写稿】【ABO】22', 'content': '<!DOCTYPE en-note SYSTEM "http://xml.evernote.com/pub/enml2.dtd"><en-note><div>数天后，张家。</div><div><br /></div><div>早上，韩乐山正挂在门框上练得开心。张景然刚刚起床，还迷迷糊糊的，“韩哥，待会一块儿上学好么？”</div><div><br /></div><div>韩乐山：上啥学，周末呢。</div><div><br /></div><div>张景然脑袋一醒，把来来回回计划了几个月，昨天晚上翻来覆去终于下定了决心的事情儿，给全想起来了。</div><div><br /></div><div>张景然：韩哥，待会儿有空吗？陪我半天？</div><div><br /></div><div>韩乐山待会倒是想看看附近新开的一家体育道馆，据说是他家接待Omega，自己呢最近正好挣了点小零花钱，想去探个究竟。</div><div><br /></div><div>【想知道韩哥是怎么挣钱的么？不告诉你~ 不是卖菊花，也不是卖鸡巴~】</div><div><br /></div><div>不过老张总是优先的嘛，谁叫他那么可爱！韩乐山从门上跳下来，坐到桌子上。与此同时，张景然锁上门。二话不说开始脱裤子。</div><div><br /></div><div>哎？原来我今天来是来挨操的？韩乐山摸不着头脑。说起来自己生理期常常过来，老张帮忙做了很多伟大的工作，这么来而不往，确实不太好，老张有需求的时候，自己也该帮着照顾照顾… 而且自己最近还研制了一拨新产品，正好老张可以试着玩玩。</div><div><br /></div><div>有需求可以直说嘛，这样又锁门又脱裤的，不太好….\xa0</div><div><br /></div><div>等等，这个事情的发展好像有点奇怪… 一眨眼的功夫，韩乐山只见张景然脱了裤子趴在床边，嘴里叼着不知道从哪里来的吸管，一副视死如归的样子。彩虹色的吸管因为咬得太紧，还一动一动的，莫名喜感。“老张？你还好么？出什么事了么？有啥事咱们把裤子穿起来说…”</div><div><br /></div><div>张景然坐在床边，脸红得和柿子一样，语气还有点哽咽，小声说，“韩哥，来操我吧。以后韩哥往左，我绝不往右，韩哥要我好好学习，我绝不想东想西。以后我就跟韩哥混了，韩哥要想把大宝贝卖出去，我也好帮韩哥跑个腿….”</div><div><br /></div><div>这是… 黑社会来投靠老大来了么？黑社会投靠老大，是有纹身的习俗，脱衣服倒好理解，脱裤子讨操是什么操作？难道这老张，虽然身为Alpha，其实有这个爱好？</div><div><br /></div><div>那倒也是蛮辛苦的。首先挨操这事，若是自己不小心，或者床伴不小心，弄疼了，受伤了都受罪。再说老张这爱好万一传出去了，不知道要被排挤到哪里去。退一万步说，老张以后找个Omega结婚，伴侣捏住了这个把柄，至少在家里，是可以对老张随意施为了。</div><div><br /></div><div>等等，自己也把大宝贝都留在老张这儿了呀，老张一天换个颜色的用，都可以用上半个月了… 难道老张不喜欢大宝贝，非要真人？还是那些大宝贝尺寸太大老张一时间受不了？那我这儿真人的，就是原来的模子，一个尺寸的呀...啊呀，这可就麻烦了…</div><div><br /></div><div>那头，老张悄咪咪看了自己一眼，可能是觉得自己的姿势不够有诚意，又淅淅索索地爬到了床上，把屁股撅得老高。</div><div><br /></div><div>韩乐山：还好我对于这种突发状况，也有准备。</div><div><br /></div><div>韩哥想了想，脱下自己长袖，蒙住了老张的眼睛，就着姿势，帮张景然轻轻润滑起来。本来这润滑油是老韩给自己买的，想着生理期的时候少受罪，万万没想到，还有这等活用。</div><div><br /></div><div>老张撑住身体，紧张的一逼。韩乐山哭笑不得，拿起一坨被子，垫在老张身下，又一把搂住老张瑟瑟发抖的身体，轻轻在耳边吹了口气，让他放松。一边安慰着，不疼不疼，保证不疼。</div><div><br /></div><div>韩乐山果然动作很轻柔，也不忘照顾张景然前面，还轻声询问这，舒服吗，不舒服要说哦，不行下次做也可以的，不要急，以后日子长着呢。</div><div><br /></div><div>确实，他韩乐山今天带的小玩意比较多。首先头一个，就是自制的飞机杯。说起来飞机杯虽然也是违禁物品，但管制比按摩棒要轻很多，毕竟很多单身Alpha需要这个。其次呢，就是几根帮助扩张的小按摩棒，本来做这些，一个是方便自己，另外一个，网上确实有网友说，自家男朋友/老公尺寸太大，床上受罪。韩乐山想着，如果能悄悄送一套东西过去，能帮多少是多少吧。</div><div><br /></div><div>说实话，计划赶不上变化，这一套按摩棒，本来是想自己试试的，谁曾想居然用到了老张身上。这会儿蒙起老张的眼睛，也是担心东西做的太差，瞒不住老张。又怕这老张是个贪心的，硬要自己来，到时候搞的血屎直流，和自己以前那几次似的，怪吓人。</div><div><br /></div><div>【血屎直流… 特么哪个别的耽美小说敢用这样的成语… 我应该是头一个了】</div><div><br /></div><div>说起来，自己血屎直流还不止一次，有几次是自己一个人在家里作死搞的，还有几次是在外头，被别人搞的。有一次，对方特别狠，韩乐山甚至想到，如果自己死在了外头，双亲怎么办？偷偷把自己抬回家，对外就说是车祸？弟弟会怎么办？大概是再也不和人提起，自己曾经有个哥哥的事情？</div><div><br /></div><div>~~~</div><div><br /></div><div>事毕。韩乐山整理好了东西，清理好了老张，又帮老张盖上被子，自己坐边上看书去了。</div><div><br /></div><div>张景然也是个没用的，本来都想好了，挨完操该发表什么演讲，什么时候装可怜，什么时候抹眼泪，心里头都预演过几遍了，自以为很熟练！谁知道临了，万万没想到，自己被韩哥搞的太舒服，居然睡着了。千想万想，连被操残这样的可能也想过了，这“干得很舒服以至于大睡了一场”的桥段，确实没有预演。</div><div><br /></div><div>所以也就不能怪韩乐山，现在满眼怜惜地看着老张，心里想：哎，喜欢啥不好要喜欢这个…</div><div><br /></div><div>倒霉孩子张景然，最后都没说出来，当年体育课上，韩乐山一句，“想找个能被自己操的男朋友”，自己犹犹豫豫了小半年，怕疼怕残怕得要死，翻来覆去十几个晚上。终于等到今朝，咬咬牙，像上战场一样，脱下了裤子。</div><div><br /></div><div>Next\xa0<a href="https://www.evernote.com/l/AO9EKZ_51OBGw7SueDQXwrVw_m9TI_OL00o">https://www.evernote.com/l/AO9EKZ_51OBGw7SueDQXwrVw_m9TI_OL00o</a></div><div><br /></div></en-note>', 'created': 1583001882000, 'updated': 1583072938000, 'attributes': {'author': 'Leslie G', 'source': 'desktop.mac', 'shareDate': 1583001888000}}