{'guid': '44299ff9-d4e0-46c3-b4ae-783417c2b570', 'title': '【乐山景然重写稿】【ABO】23', 'content': '<!DOCTYPE en-note SYSTEM "http://xml.evernote.com/pub/enml2.dtd"><en-note><div>【这章还是走技术路线？】</div><div><br /></div><div>当张景然在周六的午后从床上慵懒的睁开眼睛，韩乐山手里拿着养血紫米粥，招呼自己来喝的时候。张景然心里大叫不好，好像被一转攻势了….</div><div><br /></div><div>所以，时隔数月，张景然再此说出“我可不可以做你男朋友？”的时候，至少在韩乐山听起来，这个含义已经完全变了。</div><div><br /></div><div>韩乐山之前的理解是：这个张景然，可能睡了我几次，小脑瓜子也睡得不怎么清醒了。也罢，这么个小可爱，陪着玩玩也挺好的。反正到了这个时节，自己双亲也对帮自己相亲这事绝望了，借着张景然，自己还能苟一苟。将来呢，要是张景然真的想和自己结婚，倒也挺好的，还是要看他的意思。</div><div><br /></div><div>可能就是心理洁癖吧，觉得要是张景然是可怜自己情势所逼，才和自己结了婚，那就好像沙漠绿洲遭一阵巨大的沙尘暴，重新又变回了千千万万沙地中的一块。</div><div><br /></div><div>虽然必然某个时候，他韩乐山也要为自己想一想，但就是想为了张景然，再拖一拖，再拖一拖。可能也是自信吧，觉得单纯如张景然，大概也不至于说变心就变心了。又或者觉得我们娘娘唧唧的张景然，也不是什么香馍馍。</div><div><br /></div><div>再加上自从有了大宝贝之后，自己怕怀上，也再没有正正经经让张景然上过了。几次，张景然不提，久了，他也能不提么？这也算是为自己想吧。就算以后真的结了婚，为自己多争取点权利，万一，万一能争取上不用生娃，那岂不是挣大发了？也可能是自己坏吧，就是想从老张身上，再捞点剩余价值，刮点油下来。韩乐山知道，想要刮油，照历史规律来说，现在可能是最后一波时刻了。</div><div><br /></div><div>而现在呢，老张有这个爱好，还让自己知道了。至少也说明老张对自己的信任是非常大的。自己不敢说没有后顾之忧，但总的来说，算是已经占了张景然一个大便宜，拿了他的一个大把柄了。要在这样拿乔下去，未免有失厚道。</div><div><br /></div><div>再说，这张景然，小可怜样，一拱一拱的，就是招人宠着么！</div><div><br /></div><div>“我答应，我都答应。然然说的，我都答应。”</div><div><br /></div><div>当韩乐山把老张抱到腿上坐着，轻轻给顺着毛，像是在安抚大只猫咪的时候，张景然很愉快的就接受了这样的设定，顺势就小口小口吸溜起粥来。</div><div><br /></div><div>这真一转攻势了。</div><div><br /></div><div>~~~~</div><div><br /></div><div>张爹最近很忧郁。</div><div><br /></div><div>本来计划的好好的，张景然结婚，毕业，工作，搬家。一顿操作猛如虎的话，最多三年，自己就可以放飞自我，开启第二春了。</div><div><br /></div><div>但现在这个形势，完全没有走上正轨好不好！这个叫韩乐山的Omega，天天偷偷摸摸往自己家跑，自己还开心了一遭，谁知道来了之后，也不惊扰自己，也不惊扰儿子，一个人默默戳戳挂在门上练引体向上。自己原来倒是不知道的，有天早上起来去上厕所，拐到房间门口，才发现门上挂了个人！</div><div><br /></div><div>卧槽嘞，真也是吓死爹了！</div><div><br /></div><div>还以为儿子睡了哪家的Omega没负责，吊死在自己家了呢！定睛一看，才发现这个吊着的家伙还上上下下的，脚不着地，张爹特么以为是诈尸，当时就炸了。</div><div><br /></div><div>韩乐山连忙跳下来，低着头，叫了一句，“伯父好。”</div><div><br /></div><div>张景然听到动静也起来了，看老爹这个样子，也是嫌弃他丢脸。张爹把，进也不是，退也不是，嘟嘟囔囔，“A没A样，O没O样”，气冲冲的去上厕所了。</div><div><br /></div><div>说起来，自己这个儿子，怎么说也翻来覆去也睡了这姓韩的Omega大半年了啊，也该负个责了吧！可别真的闹出事来…\xa0难道自己这个儿子，是只睡觉不负责的路数？那可怎么办？这结婚毕业工作搬家一套武当长拳，起手式就打不出来，自己以后难道真的要孤老余生么！</div><div><br /></div><div>再看这Omega，真太没O样了，以后家庭能幸福么，要张景然离婚，不还是要搬回来！自己说不定当时已经找了个Omega，孩子都又生好几个了，这张景然再回来，算什么事？</div><div><br /></div><div>张爹也是放飞了繁殖癌的脑洞，心里想着，找个年轻的Omega，运气好的话，再生俩Alpha，小孩子天天跑在自己身边，精气神也好！享受享受齐人之福！</div><div><br /></div><div>【特么为什么这个故事里，家长都是神经病…. 我只能这样解释，社会有病，病到每个细胞？】</div><div><br /></div><div>next\xa0<a href="https://www.evernote.com/l/AO_sX9lUc7xHxKbm-Ijn_HleSqcfgVJqq78">https://www.evernote.com/l/AO_sX9lUc7xHxKbm-Ijn_HleSqcfgVJqq78</a></div><div><br /></div><div><br /></div><div><br /></div></en-note>', 'created': 1583031970000, 'updated': 1583075299000, 'attributes': {'author': 'Leslie G', 'source': 'desktop.mac', 'shareDate': 1583031992000}}