{'guid': '110fc041-5401-48cd-862c-f0baa90cc15f', 'title': '【穿越阵容有点大】4', 'content': '<!DOCTYPE en-note SYSTEM "http://xml.evernote.com/pub/enml2.dtd"><en-note><div>本来送进张家学塾，是希望儿子可以多结识一些贵人，想着以后日子万一不顺，多少可以有个依靠。谁知道这贵人岂是好结交的，儿子在学塾里学的也不好，对贵人们来说，连个将来的门客走狗都不配当，自然处处受欺了。</div><div><br /></div><div>那头张景然也是腹诽，这穿越世界都没有个记忆传送，真也是困难模式。自然失忆的情形那么少，要如何装的合情合理！</div><div><br /></div><div>李舟：说起来我们也是有个记忆传送系统的，但我不是咸鱼嘛，工作技能不熟练不会用，这个我已经和你家Omega沟通过，也得到他谅解了，现在马上就请单位前辈帮我调试，你们再苟一下...</div><div><br /></div><div>韩乐山：当然只有选择原谅你…</div><div><br /></div><div>~~~~</div><div><br /></div><div>“娘，我这一跌，只觉得天上地下样样事情都恍恍惚惚的，记不起来了。唯有那天南风馆里那个乐官儿，记得他当时要拦着我跳下窗户去，没拦住，在窗口呼喊地撕心裂肺。后来迷迷糊糊之间，依稀记得还是那乐官儿，央求着老鸨给我请郎中来看，挨了打。这下早晨再打一顿，不知道还能不能全乎….</div><div><br /></div><div>“前天晚上，我是如何进的南风馆，也一概不知了。只记得公子哥们都快活去了，我一个人在堂上哭，老鸨让乐官儿伺候我，他过来擦了我的眼泪，却犹犹豫豫不带我进屋，还被老鸨责骂了。”</div><div><br /></div><div>张景然想着，以后要帮韩乐山赎身，少不得要钱三娘的帮助，现在就要先把话说明白了，比什么都重要。那边钱三娘坐在床边，估计是受了惊吓，在南风馆的时候还强撑着，这下眼泪全掉了下来。翠屏年纪小，见公子被抬了回来，也是惊慌失措，呆愣愣的坐在一边。</div><div><br /></div><div>“娘，我的簿本都还在吗？且让我看看我还记得多少。”</div><div><br /></div><div>昨天韩乐山说了，系统有自动翻译一门语言的能力，如果管理员运用得当，到了新世界，语言和文字是不用学习的，读小说，写书信都可以自动转译，但如果有作诗词等创作的需要，那就需要将自动翻译关掉，学习这门新语言了。</div><div><br /></div><div>南风馆算是青楼中档次偏下的，大致受众是那些家里管得比较严的公子老爷们，他们不方便嫖娼，到南风馆里以男作女，图个乐子。韩乐山在里头接触不到书籍，也无法验证这个世界对于诗词骈文创作的要求，只有靠张景然自己探索了。</div><div><br /></div><div>韩乐山合计呢，这个世界科技落后，皇权专制，底下的那些所谓的文化，必然是实学少而虚学多。虚学多，官富子弟有资料，有老师，平民子弟则不然。如此一来，富贵者保证了世世代代，福泽延绵。</div><div><br /></div><div>虚学不外有四，一是篡改之后的历史学，二是政治学道德学，三则是诗词骈文，四这是占卜宗教。这一二，在Omega星上学的时候，张景然便顶顶讨厌这些科目，当时张景然考大学，韩乐山千哄万哄，才让然然给学下去的。韩乐山倒还好，学霸记性，考前准备，考试全对，考完忘光，和打了小抄一样。其三诗词骈文嘛，没有了系统翻译，好比学一门新语言，还要会用那门语言写诗，两人应该都做不到。韩乐山当年就语文一门差一些，和专长语文的张景然打个平手。两人都没天才，估计是难。这其四玄学，两人在Omega星好歹也算是（被枪毙的）科学家出身，肯定也是没兴趣，当然将来有需要也是可以学，但不能作为第一志愿的。</div><div><br /></div><div>心里头有了这点数，考试做官这条路子至少他张景然就不存想了。不过确认一下还是必要的，毕竟，不管考试科目多恶心，韩乐山总还是可以考的不错的。即使是骈文，自己做不出来，韩乐山也大大有的是东拼西凑的本事，才华虽然不太能横溢，但考试或许还可。</div><div><br /></div><div>~~~~</div><div><br /></div><div>【架空架空，不要和历史对号入座，因为我也是历史的文盲...】</div><div><br /></div><div>张家贫寒，没有好好装帧的书，基本都是原身抄写的文章，用胶黏在一起。黏的倒很仔细，张景然猜测是钱三娘的手笔。不过这字实在是不敢恭维，连系统的翻译作弊器也看不下去了，不少句子都翻译的很奇怪，也有很多句子标注了翻译自骈文。张景然看了看，不少是历史故事，夹带着道德说教，哪个圣人曾经又说了哪些正过来说反过来说都通的道理，不由摇摇头。诗文倒是有诗文的，讲的内容也都是老套，玄学那一块干脆是看不懂。</div><div><br /></div><div>钱三娘看着儿子，想问，又不敢问。“娘，这么多年辛苦娘为我谋这个学塾，我现在却连学的些什么都记不太起来了….” 还是张景然先开的口。</div><div><br /></div><div>钱三娘这天心境也是上下了好多回，一时间不知该说什么，只是念叨，“娘再想想办法，总还是有办法的…”</div><div><br /></div><div>【这失忆实在是不会写啊…】</div><div><br /></div><div>next\xa0<a href="https://www.evernote.com/l/AO8FkspEpy1NZLuTc8fVMLLtUFZdF4QWAiA">https://www.evernote.com/l/AO8FkspEpy1NZLuTc8fVMLLtUFZdF4QWAiA</a></div></en-note>', 'created': 1580918540000, 'updated': 1582152657000, 'attributes': {'author': 'Leslie G', 'source': 'desktop.mac', 'shareDate': 1580963158000}}