{'guid': '2dbb919f-5017-46f1-a155-52800a707d06', 'title': '【穿越阵容有点大】2', 'content': '<!DOCTYPE en-note SYSTEM "http://xml.evernote.com/pub/enml2.dtd"><en-note><div>昏暗的大厅里，张景然第一眼就看到了韩乐山。</div><div><br /></div><div>外头似乎在吹风，厅里烧着火炉，灯火摇曳，最重要的是，韩乐山站在自己的前面。一眼就认出来了，就是韩哥初中入学时那张白净的脸。因为穿的单薄，更显出瘦弱来，唯有眼神还是那样坚定，专注。</div><div><br /></div><div>张景然就这样看着，无声地流下了泪来。监狱里三人的庭审走了快速通道，抓去一个月就一审，10天后二审，两周就枪毙。就是这样，来来回回也有近百天没见着韩哥了，自从高中开始两人哪有分离过那么久！</div><div><br /></div><div>分离，比刑讯痛苦多了。韩哥不说自己肯定不问，但想想也知道，Omega在监狱里过发情期，会受到什么样的对待…</div><div><br /></div><div>“哎，张公子，你别哭呀。公子哥逛逛窑子尝尝鲜，有啥了不起的呢。哎！乐乐，你还想什么呢，没看人家张公子看着你吗，快扶张公子进屋。”</div><div><br /></div><div>~~~~</div><div><br /></div><div>一到屋里，张景然更是不管不顾，抱着韩哥就哭。韩乐山习惯性的去抱景然，一使劲才发现抱不起来，非常尴尬。</div><div><br /></div><div>“然然，你听我说。我是一个月前被卖到这南风楼的，没有宿主的记忆倒也不是什么大事，只是这边食物混杂迷药，让人无法使劲，最好还是要赶紧把我救出去才好。你若也没有宿主的记忆，很难蒙混过关，待会愿意的话，假装跳楼失误撞伤脑子失忆，是个办法。</div><div><br /></div><div>“这个世界科技很不发达，连性别系统也和我们不一样，分成的是男性与女性。女性的待遇比Omega还惨。我看你们一行人，都是你这个年纪的，怕是学校的同学。他们大概是欺负你，强要你买单，你逃也有由头的。待会我用床单沙帐送你出窗户，你到的地面就大叫，假装是失手落地。”</div><div><br /></div><div>“韩哥，人家能再待一会么，我想再抱抱你，亲亲你。”</div><div><br /></div><div>韩乐山抱着然然，随手揩了把屁股上的油，说，“来不及了，你那几个小同学，年纪不大气色却不好，怕是整天花天酒地的，大约在床上也磨蹭不了多久。你现在出事，才好叫他们睡前一同都知道你出了事，时间上也更合理。”</div><div><br /></div><div>~~~~</div><div><br /></div><div>张景然觉得自己日了狗了。头一节床单还好，那沙帐根本就经不住自己体重，韩哥和自己说越快越好，自己手上也磨破了皮，最后一段完全是叫着从两米高的地方跳下。张景然抱着头滚了几下，不忘惨叫，最后才装作昏倒在地，一动不动。</div><div><br /></div><div>感觉这个身体微胖，力气也不行，唯有叫声挺大的。闹了个大新闻。</div><div><br /></div><div>接下来就由韩乐山开演了，到底是多活了三十年，这个演技真是到位。惊慌恐惧，手足无措，栩栩如生。</div><div><br /></div><div>“这位张公子把床单帐子一扯就要往下跳啊，奴拦都拦不住！快叫郎中啊！出人命了！” 一边就要往楼下跑。</div><div><br /></div><div>老鸨和龟奴一看，连忙拦住了韩乐山，那老鸨一看床单在床上的节松了，心想张公子微胖，帐子承受不住，两厢一来，等于和这高楼上直接跳下去也每个两样。恐怕是不活了。心中一凛，想：确实是疏忽了，这张公子哭成这样，应是下了决心要逃走的。这下恐怕要把这新来的小官儿拿出去顶罪了。</div><div><br /></div><div>真也是自己倒霉，张公子软蛋怂货的样子，想不到在找死这个专业上倒是很精通。</div><div><br /></div><div>想不到片刻龟奴来报，“妈妈，那张公子还有气，身上没有大伤，就是晕过去了。”</div><div><br /></div><div>老鸨一喜，表面上不动声色，让人抬到了韩乐山房间。</div><div><br /></div><div>“好生伺候着，张公子要是醒来说出什么责怪我们南风馆的话，有你好看。”</div><div><br /></div><div>然然，等了三十年，一见到你，又是受罪。</div><div><br /></div><div>~~~~</div><div><br /></div><div>城外近的，只有一家医馆，老鸨倒是认识，毕竟马上风（性猝死）的恩客年年都有，这郎中有时能救回来，有时也是回天无力。更多时候请来不过是做个样子，好给恩客家里有个交代。</div><div><br /></div><div>再说那几个同学，一出了事脚底抹油便想要跑，被老鸨好言劝住了。“张公子就是破了些皮，没有大碍，我们南风楼，对公子哥之间的间隙也一概不知，你们大可放心。现在城门也关了，夜里也危险，不如就在我处休息，等天亮了再走。”</div><div><br /></div><div>到了半夜里郎中来，屋里昏暗不堪，把脉什么也没看出来，只是诊了个体虚，心神不安。清晨时分，老鸨打了个时间差，让几个公子哥先走了，又请来了张家人。几个公子哥不敢不付嫖资，老鸨也知他们心虚，边点头边收下了，好让他们放心。</div><div><br /></div><div>next\xa0<a href="https://www.evernote.com/l/AO_4tKomTsxFvqWsJXP9cqeVFybsMACKDLo">https://www.evernote.com/l/AO_4tKomTsxFvqWsJXP9cqeVFybsMACKDLo</a></div><div><br /></div><div><br /></div><div><br /></div></en-note>', 'created': 1580663198000, 'updated': 1582210776000, 'attributes': {'author': 'Leslie G', 'source': 'desktop.mac', 'shareDate': 1580963113000}}