{'guid': '0592ca44-a72d-4d64-bb93-73c7d530b2ed', 'title': '【穿越阵容有点大】5', 'content': '<!DOCTYPE en-note SYSTEM "http://xml.evernote.com/pub/enml2.dtd"><en-note><div>南风馆里假跳楼那天，张景然擦破了不少皮，但休了两周也可以下地了。待在家里无所事事，又看不下让小孩做事，倒是做了不少家务。</div><div><br /></div><div>钱三娘打算存钱请个好些的郎中，白天就出去做活计去了，只留翠屏景然两人在家。本来翠屏就小孩心性，景然做了家务，她就天天在院子里玩弄些花花草草，要不在灶房做点心小食。这边是张府外头的一个偏院，不大，只有一个房，里面两间，三娘翠屏睡一间，自己一间。房外两边，一侧是灶房，一侧是茅厕。</div><div><br /></div><div>说到这个茅厕，张景然真是想死的心都有。钱三娘怕翠屏小孩子打扫茅厕掉下去，每次都是亲力亲为，偏偏这几天景然出事，这打扫就被耽搁了。等到景然去打扫的时候，蛆都生了出来。张景然能做的，也就只有把秽物冲入粪车，等待一旬一次的收粪。</div><div><br /></div><div>韩哥，人家不想穿越来这个世界，连厕所也没有….</div><div><br /></div><div>~~~</div><div><br /></div><div>“奶奶，少爷好像跌坏了脑子…” 晚上，钱三娘刚回家，进门的时候，翠屏凑上去小声说。十岁的孩子，忧心忡忡的样子，真是不忍看。</div><div><br /></div><div>“翠屏，我知道，景然他忘了以往的事情，连学堂教的那些也不记得了。这不一定是坏事，想来，他在学堂里也很受苦。” 钱三娘一边安慰着翠屏，一边自己叹气。</div><div><br /></div><div>“奶奶，不止是忘了事，好像人也变傻了。今天一个人在茅房呆了一天，也不知在忙些啥…”</div><div><br /></div><div>钱三娘听了心下一惊，直接拿了油灯去茅房查看。只见景然把厕所清洗一净，用过的竹片瓦片也洗好叠好了。院子里晾衣绳上挂着洗过的衣服，据翠屏说，也是自己和景然跑到河边，找了个没人的地方去洗的。即使是仆从，男人洗衣服也是少见的，难免被人指指点点。</div><div><br /></div><div>~~~~</div><div><br /></div><div>见钱三娘进了堂屋，张景然停了手中的翻看的旧作业。</div><div><br /></div><div>“洗衣是妇道人家的事，打扫茅厕也是腌臜活，然儿在家休养，为母总有办法的，会好起来的。” 三娘做到景然边上，细声讲。</div><div><br /></div><div>儿子出去洗衣服，街坊邻居一定会嚼舌头，自己在外面忙碌，倒是听不太到。但想着儿子将来娶妻，这样的闲话亲家恐怕受不住。</div><div><br /></div><div>“娘是在意别人碎嘴吗？” 张景然知道，在Omega星，Alpha在家做家务，也常常被人嘲笑。估计是一个道理。只是这边好像家庭观念更重一些，被嘲笑起来，恐怕累及家人的也更多。</div><div><br /></div><div>“娘只是担心你，这些天娘想了很久，课业不上也就不上了，咱们家可能就是没读书的命。娘也没这个狠心，送你去做学徒。大不了在家里呆着，娘养得起你，何况张家也有份例，总饿不死。”</div><div><br /></div><div>“翠屏和我说，娘这些天都在外头与人家抄书画，我想着，既然书读不出来，总要帮家里头一些忙，不如和娘一起去做活计吧。”</div><div><br /></div><div>谁知，景然这么一说，钱三娘竟惊得跳了起来。“使不得使不得！你不可去！”</div><div><br /></div><div>哎，和想的不一样哎… 本来自己是两大计划，其一，和三娘搞好关系，其二，增加经济来源，目的都是一个，早日赎出韩乐山。结果，洗衣服，过大于功，连挣钱，也不让去。</div><div><br /></div><div>都说穷人家的孩子早当家，这张景然原身15岁，是能干活的年纪了，偏偏家里保护的太好。也不怪，张家本来也是个小康人家，张父事后，叔叔们欺负这孤儿寡母，钱三娘不得已，才投靠了大户。当然，这些都是原身在作业里，那些狗屁不通的文章里的自述，大抵还带了些“哥祖上也是富户”的中二气。今天整理东西的时候倒是看到了三娘藏东西的夹层，张景然不愿去坏了三娘的隐私，便没有看。</div><div><br /></div><div>看来，只有从翠屏入手了。</div><div><br /></div><div>Next\xa0<a href="https://www.evernote.com/l/AO8UbZhlLVpKU4Uf4sU9nICD7crQYmd2NqQ">https://www.evernote.com/l/AO8UbZhlLVpKU4Uf4sU9nICD7crQYmd2NqQ</a></div></en-note>', 'created': 1580951691000, 'updated': 1582211005000, 'attributes': {'author': 'Leslie G', 'source': 'desktop.mac', 'shareDate': 1580963234000}}