{'guid': 'cafd785e-7c34-4fa0-9067-4ea135a70fd7', 'title': '韩乐山 13【学术生涯篇】', 'content': '<!DOCTYPE en-note SYSTEM "http://xml.evernote.com/pub/enml2.dtd"><en-note><div>张景然：小树林是不可能去的小树林。这辈子也….</div><div><br /></div><div>韩乐山：醒了？披件衣服，我们去林子里走一走。</div><div><br /></div><div>张景然总结，只要是不下雨，太阳出来之后，再披上衣服，林子里还是很可以走的。而且，这种天时地利人和，由韩乐山考虑到，再提出来的时候，绝对没有拒绝的可能。</div><div><br /></div><div>特别是，韩乐山还在路上买了两杯热豆浆。</div><div><br /></div><div>~~~</div><div><br /></div><div>韩乐山好像是温泉水，最开始，自己还有两分清醒，八分自觉。可这一次次睡下来，清醒的，也给睡迷糊了，自觉的，也给睡胆大了。韩神那句“喜欢你”一说，他张景然干脆一个猛子扎进去，不计成本，不思后果。哪怕这句“喜欢”是床上说的，哪怕是逢场作戏。</div><div><br /></div><div>奔三的人了，还像中学生那个样子，要喜欢，就一下子，全喜欢了。</div><div><br /></div><div>韩神金光闪闪的，不似凡人。可偏偏，在自己面前，他时而嬉笑怒骂，时而愁多夜长。想要宠着他，想要保护他。</div><div><br /></div><div>~~~~</div><div><br /></div><div>韩乐山想起昨天的事情，百思不得其解。这种说脱就脱，说干就干，明明是他老韩的戏份啊，什么时候轮到张景然了？</div><div><br /></div><div>老妹也没说错，老张人傻唧唧的，心也是诚的，让干啥就干啥。自己办个论文学习班，没他什么事情，张景然自己去把每期录音，把讨论都整理成文了。</div><div><br /></div><div>韩乐水：我用的词是“耿直”。“傻唧唧”完全体现了我哥自己的意见。</div><div><br /></div><div>可偏偏就是这种性格，是最不可能和家里出柜的。在外头，对喜欢的人百依百顺，在家里，父母说一不二。</div><div><br /></div><div>要不，就这一次，谈一场没有结果的恋爱？张景然也二十六七了，到时候家里相亲轰炸，投降也就是这几年的事情。谈多久算多久，每一天都当是挣出来的…</div><div><br /></div><div>~~~~~</div><div><br /></div><div>两人走入林中，张景然看四下无人，抓住了韩乐山的袖口。</div><div><br /></div><div>“乐山，我家里，其实在我生下来之后，就不养猪了。只是父母有的时候讲起过早年养猪的事情，你说起来，我就不由得想起他们。”</div><div><br /></div><div>看吧，和父母关系很好。家里还不止是小地方，以前还是农村，估计还是后来乡改镇的。农村关系盘根错节，儿子不结婚，家里许了，亲戚邻居也不许。这下百分之一千万不可能出柜了。</div><div><br /></div><div>你看以后这个傻唧唧的小白兔，家里再给安排相亲，他呢，挑一个老老实实的姑娘。这个人呢，借他个胆，也是不敢去外头约炮的，这辈子也就这样了。敏感的身体呢，看到女人，硬到还不至于硬不起来，大不了呢，借着晨勃，吃点药，也能把事情办了，然后下几个小崽子。张景然应该是喜欢小孩的，好几次盯着路上的小猫小狗小孩看，对小孩大半也是尽心尽力的，对老婆，也不至于不照顾。老张以后，得生活在这半真半假的泥水里，倒不至于太难受，就这样苟着呗，反正他很能苟，伏低做小，忍着耐着。</div><div><br /></div><div>“张景然，你喜欢小孩么？”</div><div><br /></div><div>老张不知道，就这么几步路的功夫，韩乐山已经把他的下半辈子都编排好了。小孩，小孩倒是喜欢的，但一想到家里以后估计得问他要孙子孙女，他就头大。</div><div><br /></div><div>“喜欢的话，我们领养一个。你听说了么，等到社会主义同婚合法之后，每对同性伴侣能发到一个娃~”</div><div><br /></div><div>那照你这么说，我国同婚合法得等到社会主义解体… 不过说到同婚合法，韩乐山学术做的好，到时候出国也不是难事，到一个同性可以结婚的国家，他想怎么玩就怎么玩，想领养几个就领养几个。</div><div><br /></div><div>自己么… 哎… “韩神，同性恋这个事情，我从来没有和我父母讲过。我自己都觉得我有错，我有罪。这事好像不能选，是个病，得治。但又好像是我自己选的，是个错，得改。有时候我甚至想，我要是是个女孩子就好了，但转念一想，我这个成绩，要是是女孩子，估计能大学毕业就很不错了。要是女孩子，等到现在这个年纪，还不结婚，估计每次回老家，都得在油里炸一遍。”</div><div><br /></div><div>和喜欢的人在一起这个事吧，本来就是个可遇不可求的。</div><div><br /></div><div>也就是见到韩神，这么坦坦荡荡，明明白白的活着。才知道，哦，原来是可以这么活的。</div><div><br /></div><div>“韩神，我想试试。”</div><div><br /></div><div>哎？试什么？领养孩子？</div><div><br /></div><div>“我想出柜试试，就我们学习班这些人。可以吗？会不会让韩神不方便？”</div><div><br /></div><div>next\xa0<a href="https://www.evernote.com/l/AO-nA8H8XlBLA4caaUFQaiB5VwXah1ERsFA">https://www.evernote.com/l/AO-nA8H8XlBLA4caaUFQaiB5VwXah1ERsFA</a></div></en-note>', 'created': 1582596003000, 'updated': 1582692839000, 'attributes': {'author': 'Leslie G', 'source': 'desktop.mac', 'shareDate': 1582596040000}}