{'guid': '9b1444ec-d26d-43d6-8556-de28bfc2d8ea', 'title': '韩乐山 3 【学术生涯篇】', 'content': '<!DOCTYPE en-note SYSTEM "http://xml.evernote.com/pub/enml2.dtd"><en-note><div>张景然万万没想到，我们的一表人才的韩学神，骂起人来像个小娘们。</div><div><br /></div><div>“什么狗逼东西！要我貂尾续它那狗逼！”</div><div><br /></div><div>张景然看着韩乐山一边喝果汁一边骂人。想象着“貂尾续狗逼”又黄又暴力的景象。</div><div><br /></div><div>“小贱人！习成远这个小贱人！下流！下贱！这逼！”</div><div><br /></div><div>“周光头！你欺负人欺负到我头上了！欺负李老师那么多年！”</div><div><br /></div><div>张景然心下肃然，你说的光头和贱人，好像是我的导师和学弟…. 张景然偷偷摸摸，趁着韩神骂人到激动处，狗狗祟祟爬到门口，把门牢牢关上了。开玩笑么，住在学生宿舍里，门里传出大骂导师的声音，他张景然一没权二没势，家里也没出矿，有点万一就直接流落街头了好不好？虽然韩乐山看着不像不负责任的人，但等到他能独当一面，自己去给他实验室打杂，至少也还要五六年。</div><div><br /></div><div>谁知道到时候我们的韩教授还想不想得起来这一茬，还能不能负责？自己难道还要叫小本科生传纸条给韩教授，上边血书几个字：皇上，你还记不记得周光头门下的张景然？</div><div><br /></div><div>不对呀，自己也从来没有和韩神吐露过自己在张教授门下学业不顺的事情，这韩乐山跑到自己家里… 按照宫斗的套路，莫非这一切都是圈套？但他张景然咸鱼一条，直接捉起来就好了，为何要用圈套！想到此，张景然也干脆一下摊到了床上。来吧，干死我吧！</div><div><br /></div><div>“张景然，你也不是个东西！周光头克扣你这么多年，自己的成果，写在论文里只能是三作！国际会议也没你参加的份，让习狗逼演讲的时候，讲起你的成果宛然好像是他自己一手做出来的一样！你他妈都不知道反抗的吗！”</div><div><br /></div><div>张景然两眼望天，宛如死狗。反抗个屁，又不是人人都像他韩乐山，家里有皇位可以继承…虽然所谓的皇位，也不过是家里给他们兄妹两人在郊区合买的一套房子而已。</div><div><br /></div><div>和赵载舟同一个导师的汪思，连三作都没有呢，说起来，他张景然也不算最惨的。又不是人人命好都能跟李老师混，李老师这些年招生名额被挤压，一年多前能抢到韩乐山，当时已经然是爆了个大冷门了。</div><div><br /></div><div>“张景然，你一定是在实验室里被欺负了！”</div><div><br /></div><div>张景然一个鲤鱼挺身，坐了起来，睁大眼睛说，“你凭什么污人清白，我是男的，什么欺负不欺负…”</div><div><br /></div><div>“什么清白？我上周末亲眼见你的论文被放在PPT上，被习狗逼说的头头是道，连你的名字都没提一个，组员介绍里，你的头像也没有了。”</div><div><br /></div><div>张景然喝了一口果汁，争辩说，“我至少还有论文，隔壁组的汪思，做了三年，连论文也没有呢！何况做学术这种事情，能这么沽名钓誉吗？”，接着就是些听不懂的话，什么“死狗”啦，“咸鱼”啦，“大不了去高中做老师”啦…</div><div><br /></div><div>张景然又一下躺到床上了，假装浮尸。</div><div><br /></div><div>韩乐山坐在张景然旁边，还没有消气，“你不知道，习狗逼上周在国际会议上，借着先演讲之机，把我们这几个组做的结果，统共介绍了个遍，讲得好像都是自己一手领导似的，还不忘大拍周光头马屁。轮到我演讲的时候，还说什么：‘下面由我学弟详细为大家介绍xxx方向的成果！’ 这么牛逼，这么会玩政治，怎么不去从政啊！”</div><div><br /></div><div>“韩神，不要穿着脏裤子坐到人家床上”，张景然一只手臂挂在床边，一边有气无力的说。</div><div><br /></div><div>等等，这个不太对…. 这句话是叫你站起来，不是让你脱裤子啊…. 韩学神，您在做什么…</div><div><br /></div><div>哦，忘了说了，我们韩神来找张景然，主要是想约个炮，次要才是骂习狗逼。</div><div><br /></div><div>next\xa0<a href="https://www.evernote.com/l/AO9XRhVyobdIYYV6Gb4kylqKETfA58ODUhY">https://www.evernote.com/l/AO9XRhVyobdIYYV6Gb4kylqKETfA58ODUhY</a></div></en-note>', 'created': 1579980133000, 'updated': 1584543232000, 'attributes': {'author': 'Leslie G', 'source': 'desktop.mac', 'shareDate': 1580869525000}}