{'guid': '8a0bef6f-5e9c-4e64-9c98-0773af8de379', 'title': '韩乐山 22 【学术生涯篇】', 'content': '<!DOCTYPE en-note SYSTEM "http://xml.evernote.com/pub/enml2.dtd"><en-note><div>生活在牢笼里。外面的世界，有时温柔，有时危险，张景然有时候也会过去看一看，但最终还是要回到自己的玻璃囚牢。</div><div><br /></div><div>真实的自己，让人讨厌，让自己讨厌。真实的自己，是不能令他人满意的，是次等的，是劣等的。</div><div><br /></div><div>即使自己从小县城一路读上了博士，这种劣等感，始终挥之不去。甚至正因为所谓的“鲤鱼跳龙门”了，这种劣等感，反而更为强烈。周围种种，都好像在说，你张景然，是不该在这里的。</div><div><br /></div><div>这种不自在，没到窒息的程度。苟一苟，就能苟住。</div><div><br /></div><div>周光头一年给五天假，他苟住了。论文被抢了一作，甚至连二作业被抢了，他也苟住了。每次延毕，他也苟住了。苟到这个年岁，苟到今时今日。</div><div><br /></div><div>很奇怪的，在那个爬山，上树，玩水，奔跑的雪天里，这种劣等感，这种不自由，不自在，好像短暂的消失了一小会儿。</div><div><br /></div><div>这几天老妈一直絮絮叨叨，好像要把十多年的母子情分，一股脑的补上。趁着儿子的心开出一个小豁口的时候，一股脑的把爱泼注进去。</div><div><br /></div><div>有种不真实的感觉。</div><div><br /></div><div>听着老妈讲的家族往事，好像是生命融入到一条更大的河流里面。历史的汹涌波涛，扑面而来。</div><div><br /></div><div>这种波涛，直接击打在张景然的身上，最明显的伤害，就是老张恍恍惚惚，在做实验的时候烧到了手，外焦里嫩，有烤肉的香味。</div><div><br /></div><div>周光头嫌弃的看了一眼，给张景然放了两个小时假，让他去小西天，不，校医院看手。韩乐山窝在家里孵论文，正好错过了这事，还是汪思，拿着几根冰棒，又拿了一个大碗，给张景然浸着，一边让老张快去看手。</div><div><br /></div><div>汪思心里想的是：叫你始乱终弃，遭报应了吧。</div><div><br /></div><div>张景然看着水里两根芒果味的冰棍，满脑子都是芒果烤肉。还是李老师，正好从办公室出来，看到张景然的手，吓了一跳，叫了自己组里的同学，把老张骑去了小西天。</div><div><br /></div><div>小西天的医生显然经过大风大雨，不把芒果烤肉当回事，粗暴的把张景然的爪子过了过水，然后用纱布包了个多啦A梦手。</div><div><br /></div><div>李老师手下那同学也是有情有义的，对着小圆手多角度拍了照片，和老张说，“我送你回家吧，周光头那边，我帮你请假…”</div><div><br /></div><div>~~~~~</div><div><br /></div><div>老张还没到寝室，周光头的催命邮件就来了。大致意思是，大胆刁奴，操作失误，影响实验进程，罪该万死。现着立即马上单手码出下周需要的数据模拟图，不得延误，钦此。</div><div><br /></div><div>张景然脸色一白：罪臣万死，皇上您就当罪臣死了吧…</div><div><br /></div><div>~~~</div><div><br /></div><div>等到老母鸡韩乐山孵论文孵到中场休息，看到开车群里张景然的小雪人手，这已经是当天晚上了。韩家老父亲也是无奈，这些天儿子在家，头也不探出来一个，女儿在医院做实习，晚上12点才到家。自己空有一身厨艺，奈何儿女不买账。这可不，见儿子终于出阁，老父亲端上鸡汤，又拿出红烧划水，巴巴地等着儿子吃几口好回房再战。谁知道儿子哧溜把鱼包进了保鲜盒，又把冰箱里整锅的鸡汤一带一提溜，再喜提了个青菜，就要出门。</div><div><br /></div><div>“三三啊，这么晚了，出去做啥呀。”</div><div><br /></div><div>日然然。不，给倒霉的然然送点吃的。</div><div><br /></div><div>【这文结局怎么写？写到韩乐山毕业怎么样？之后两人情节可以些番外】</div></en-note>', 'created': 1583156653000, 'updated': 1583172734000, 'attributes': {'author': 'Leslie G', 'source': 'desktop.mac', 'shareDate': 1583156677000}}